<div class="container-fluid">
    <div class="row">
        <div class="col-lg-12">
            <div class="main_body">
                 <div class="txt_body">
                     <h3> تیم ایران</h3>

                     <p>
                         تیم ملی فوتبال ایران یک تیم فوتبال بین‌المللی است که به نمایندگی از جمهوری اسلامی ایران به میدان می‌رود. این تیم زیر نظر فدراسیون فوتبال جمهوری اسلامی ایران فعالیت می‌کند. تیم ایران یکی از قدرتمندترین تیم‌های آسیایی به شمار می‌رود که تاکنون سه بار قهرمان جام ملت‌های آسیا در سال‌های ۱۹۶۸، ۱۹۷۲ و ۱۹۷۶ شده‌است و نیز طی سال‌های ۱۹۷۸، ۱۹۹۸، ۲۰۰۶ و ۲۰۱۴ موفق شده‌است ۴ بار در جام جهانی فوتبال حضور یابد.
                     </p>
                 </div>
             </div>
             <h3> تیم ایران</h3>

             <p>
                 بهترین گل‌زن تاریخ فوتبال ایران علی دایی با ۱۰۹ گل زده است که رکورد بهترین گل‌زن تاریخ فوتبال ملی جهان را نیز در اختیار دارد. از دیگر رکوردهای تیم ملی ایران، انتخاب ناصر حجازی توسط فدراسیون بین‌المللی تاریخ و آمار فوتبال به عنوان دومین دروازه‌بان برتر سده بیستم میلادی در قاره آسیا است.تا کنون در سال‌های ۱۹۹۶، ۱۹۹۹، ۲۰۰۳ و ۲۰۰۴ چهار بازیکن ایرانی موفق به کسب جایزه بهترین بازیکن سال آسیا شده‌اند. خداداد عزیزی، علی دایی، مهدی مهدوی‌کیا و علی کریمی چهار بازیکنی هستند که بهترین بازیکن سال فوتبال آسیا شده‌اند.
                 سرمربی تیم ملی ایران در حال حاضر کارلوس کی روش است که در تاریخ ۱۵ فروردین ۱۳۹۰ خورشیدی (۴ آوریل ۲۰۱۱ میلادی) جانشین علی‌رضا منصوریان در این سمت شد. در واپسین رده‌بندی فیفا در مهر ماه ۱۳۹۵ (اواخر اکتبر ۲۰۱۶) تیم ملی ایران با ده پله صعود نسبت به رده‌بندی ماه پیشین، در رتبه ۲۷ام جهان قرار گرفت و همچنان در این رده‌بندی همانند ماه های گذشته در رتبه نخست آسیا قرار دارد.
             </p>
        </div>
         <div class="line2"></div>
         <div class="container-fluid">
             <div class="row">
                 <div class="col-lg-3">
                     <div class="pic">
                         <img src="public/img/back/1449.jpg">
                         <div class="back_pic">
                             <h4>تیم های برتر آسیا</h4>
                             <span>قهرمان لیگ برتر</span>
                         </div>
                     </div>
                 </div>
                 <div class="col-lg-3">
                     <div class="pic">
                         <img src="public/img/back/1449.jpg">
                         <div class="back_pic">
                             <h4>تیم های برتر اروپا</h4>
                             <span>قهرمان لیگ برتر </span>
                         </div>
                     </div>
                 </div>
                 <div class="col-lg-3">
                     <div class="pic">
                         <img src="public/img/back/1449.jpg">
                         <div class="back_pic">
                             <h4>تیم های برتر امریکا</h4>
                             <span>قهرمان لیگ برتر </span>
                         </div>

                     </div>
                 </div>
                 <div class="col-lg-3">
                     <div class="pic">
                         <img src="public/img/back/1449.jpg">
                         <div class="back_pic">
                             <h4>تیم های برتر افریقا</h4>
                             <span>قهرمان لیگ برتر </span>
                         </div>
                         <div  class="txt_piic">GAKFJGASGFKJGASKFJGXZMBfdhdklhlkehskl
                             lkzmbxv,bmc,bvjkegufkjgs,jvb,mxzbv,bmzxvV</div>

                     </div>
                 </div>
             </div>
         </div>
    </div>
</div>

